@extends('layouts.app')

@section('content')
<h1 class="intro title">المركز الدولي للأسماك</h1>
<section class="intro-about">
    <div class="container">
        <div class="row">
            <h2 class="title">نبذة عن المركز</h2>
            <p class="p-about">
                يعد المركز الدولي للأسماك منظمة بحثية دولية غير هادفة للربح تعمل على تسخير إمكانيات مصايد الأسماك وتربية الاحياء المائية ن أجل الحد من الجوع والفقر. اعتمادا على الخبرة العلمية، وشبكة العلاقات والشراكات المتشعبة، والرؤية الجديدة القائمة على "البحث في خدمة التنمية"، يعمل المركز الدولي للأسماك على زيادة إنتاجية واستدامة مصايد الأسماك وتربية الاحياء المائية، وتحسين الظروف المعيشية للفقراء الذين يعتمدون على هذين النشاطين في افريقيا، وآسيا، والمحيط الهادي.
            </p>
            <p class="p-about">
                وبالتنسيق مع المقر الرئيسي في مدينة بنانج في ماليزيا، يبذل المركز الدولي للأسماك جهودا كبيرة في مجال إدارة الاستزراع السمكي وصايد الأسماك في مصر منذ تأسيس المركز البحثي والتدريبي والإقليمي لافريقيا وغرب آسيا بالعباسة، بمحافظة الشرقية عام 1998. ونظرا لخبرته العالمية في مجال مصايد الأسماك والاستزراع السمكي، أصبح المركز الدولي للأسماك شريكا استراتيجيا للحكومة المصرية في جهودها الحثيثة لتنمية قطاع الاستزراع السمكي. واليوم، يعمل اكثر من 140 ألف شخص في قطاع الاستزراع السمكي في مصر، حيث ارتفع الإنتاج لأكثر من مليون طن سنويا يتم استهلاك أغلبه محليا بمعدل يقدر سمكة واحدة لكل فرد في الأسبوع.
            </p>

            <p class="p-about">
                يضع المركز الدولي للأسماك نصب عينيه تحسين الظروف المعيشية لأكثر من 7 ملايين مصري بحلول عام 2025 من خلال زيادة انتاج الأسماك، وتوفير فرص العمل، وتحسين نمط التغذية للمصريين، وذلك بالتماشي مع استراتيجية الاستزراع السمكي المصرية الهادفة الى زيادة الإنتاج السمكي ليصل الى مليون ونصف الطن وخلق 70 ألف فرصة عمل جديدة.
            </p>
            <p class="p-about">
                وعالميا، يسعى المركز الدولي للأسماك الى تحسين الظروف المعيشية لأكثر من 37 مليون من الفقراء والمحتاجين بحلول عام 2025.
            </p>
            <p class="p-about">
                ان المركز الدولي للأسماك عضو في المجموعة الاستشارية الدولية للبحوث الزراعية CGIAR وهي شراكة بحثية عالمية من أجل مستقبل غذائي آمن.
            </p>
        </div>
    </div>
</section>
<section class="intro-about">
    <div class="container">
        <div class="row">
            <h2 class="title">أهمية الأسماك</h2>
            <p class="p-about">
                ان تحسين إنتاجية المصايد والاستزراع السمكي هي خطوة ضرورية للحد من الجوع، وسوء التغذية، والحد من الفقر الذي يعاني منه الملايين من البشر في الدول النامية. وتساهم إنتاجية واستدامة نشاط الاستزراع السمكي ومصايد الأسماك في توفير الطعام وتحقيق الأمن الغذائي، وزيادة الدخل، وتحسين الظروف المعيشية، وتحقيق النمو الاقتصادي المنشود، وخلق فرص عمل جديدة وحماية البيئة والحفاظ على الموارد الطبيعية.
            </p>
            <p class="p-about">
                تقدم الأسماك المغذيات الدقيقة الضرورية للتنمية الادراكية والجسدية خاصة لدى الأطفال، وهي جزء هام من النظام الغذائي المتوازن والصحي. وكونها مصدرا أساسيا للبروتين الحيواني يمكن الحصول عليه بأسعار معقولة، تعتبر الأسماك عنصرا غذائيا رئيسيا مما يزيد الطلب عليها في البعض من أفقر البلدان حول العالم. وفي مصر يعاني أكثر من عشرين مليون شخص من الفقر ويعتمدون على السمك كمصدر غير مكلف للبروتين الحيواني المنتج محليا.
            </p>
            <p class="p-about">
                وعالميا، يوجد أكثر من 800 مليون شخص يعتمدون على مصايد الأسماك والاستزراع مباشرة لإعاشتهم، ويعمل الملايين في مختلف مراحل سلسلة القيمة بهذا القطاع، في أدوار مرتبطة بالتصنيع والتسويق. وفي مصر، يعمل 140 ألف فرد في قطاع الاستزراع السمكي وحده. وقد تسهم زيادة الإنتاجية في المصايد ومزارع الأسماك المستدامة في دفع عجلة التنمية في الريف من خلال تخفيف وطأة المخاطر التي تحيط بالظروف المعيشية هناك والمساهمة في زيادة الدخل والتشغيل.
            </p>
            <p class="p-about">
                علاوة على ذلك، لا تترك الأسماك أثر يذكر مقارنة بتربية الثروات الحيوانية الأخرى، مما يجعل من الاستزراع السمكي الاختيار الأفضل للحفاظ على استدامة البيئة والاستجابة الى احتياجات العالم من الغذاء.
            </p>
            <p class="p-about">
                ويقدم الاستزراع السمكي انتاجا مستداما من الأسماك المغذية والآمنة بأسعار معقولة، وإمكانات هائلة لتحسين مستويات الأمن الغذائي.
            </p>
        </div>
    </div>
</section>

<section class="intro-about">
    <div class="container">
        <div class="row">
            <h2 class="title">المجالات البحثية</h2>
            <p class="p-about">
                يقع البحث العلمي في صميم عمل المركز الدولي للأسماك، حيث يستخدم خبراته الفنية والعلمية في مجالات المصايد والاستزراع السمكي، من أجل تطوير الحلول التنموية المبنية على الأدلة، وكذلك الخروج بالتوصيات اللازمة لتنظيم السياسات العامة التي من شأنها أن تساعد الملايين من البشر ممن يعتمدون على الأسماك والموارد المائية الأخرى.
            </p>
            <p class="p-about">
                في مصر، يركز الدولي للأسماك خبراته وأبحاثه على النقاط التالية:
            </p>
            <ul class="p-about">
                <li>زيادة دخل الفقراء في مصر من النساء والشباب ممن يعملون في مختلف مراحل سلسلة القيمة بقطاع المصايد والاستزراع السمكي.</li>
                <li>زيادة إنتاجية مزارع الأسماك في مصر.</li>
                <li>تحسين نوعية الغذاء والارتقاء بصحة المستهلك من خلال تحسين مستوى المعروض من السمك القادم من المصايد وأحواض الاستزراع السمكي.</li>
                <li>تشجيع السياسات والممارسات المستدامة والمنصفة في المصايد والمزارع السمكية.</li>
                <li>تحسين الظروف المعيشية وظروف العمل لكافة الأطراف الفاعلة في مختلف مراحل سلسلة القيمة.</li>
                <li>الحد من الآثار البيئية لنظم الاستزراع السمكي.</li>
            </ul>
            <p class="p-about">
                يقوم المركز الدولي للأسماك بتنفيذ هذا العمل من خلال برنامج الثروة الحيوانية والسمكية التابع للمجموعة الاستشارية للبحوث الزراعية العالمية.
            </p>
        </div>
    </div>
</section>

<section class="intro-about">
    <div class="container">
        <div class="row">
            <h2 class="title">العباسة: مركزا إقليميا رائداً في البحث والتدريب</h2>
            <p class="p-about">
                منذ تأسيسه عام 1998، لعب المركز البحثي بالعباسة في الشرقية دورا هاما لتنمية قطاع الاستزراع السمكي في مصر. تلقى أكثر من 1600 متدرب من قطاعات مختلفة مثل القطاع الحكومي والأكاديمي، والمزارعين، والمرشدين الزراعيين، والباحثين من أكثر من 100 دولة، تدريبا على أفضل ممارسات الإدارة السليمة للاستزراع السمكي.
            </p>
            <p class="p-about">
                كما يعتبر المركز في العباسة مركزا إقليميا متميزا في أبحاث الاستزراع السمكي مستضيفا برنامجا بحثيا للوراثة يساهم في تطوير سلالات أسرع نموا من البلطي والقرموط.
            </p>
        </div>
    </div>
</section>
@endsection
